{
  "video_path": "/home/syh/.cache/huggingface/videomme/data/fFjv93ACGo8.mp4",
  "avg_fps": 29.97002997002997,
  "total_frames": 2227,
  "captions": {
    "0": {
      "ts": 0.0,
      "caption": "The image features a solid purple background with a white rectangular frame centered in the middle. Inside the frame, the text \"NEW AT 6\" is displayed in bold, white, uppercase letters. The text is evenly spaced and aligned within the frame. In the top left corner, there is a watermark that reads \"1"
    },
    "17": {
      "ts": 0.57,
      "caption": "The image features a solid purple background with a white rectangular frame centered in the middle. Inside the frame, the text \"NEW AT 6\" is displayed in bold, white, uppercase letters. The text is evenly spaced and aligned within the frame. The overall design is simple and clean, with a strong contrast between the"
    },
    "35": {
      "ts": 1.17,
      "caption": "The image features a bold, white rectangular frame centered on a vibrant purple background. Inside the frame, the text \"NEW AT 6\" is prominently displayed in large, white, sans-serif font. The design is simple and clean, with a strong contrast between the white text and the purple background. The text \"1"
    },
    "52": {
      "ts": 1.74,
      "caption": "The image features a vibrant purple background with a white rectangular frame centered in the middle. Inside the frame, the text \"NEW AT 6\" is prominently displayed in bold, white, uppercase letters. In the top left corner, there is a small white arrow pointing left, and in the top right corner, there is"
    },
    "70": {
      "ts": 2.34,
      "caption": "The image features a bold, white text \"NEW AT 6\" centered within a white rectangular frame against a solid purple background. The text is in all capital letters and the number \"6\" is significantly larger than the other words. The website address \"13newsnow.com\" is faintly visible in the"
    },
    "87": {
      "ts": 2.9,
      "caption": "The image features a bold, white text \"NEW AT 6\" centered within a white rectangular frame against a solid purple background. The text is in all capital letters, and the design is simple and clean."
    },
    "105": {
      "ts": 3.5,
      "caption": "The image shows a news broadcast set with two anchors. The male anchor is dressed in a blue suit and red tie, while the female anchor wears a red top and a long necklace. They are seated at a modern, curved desk with a cityscape backdrop featuring illuminated buildings and a waterfront. The word \"NEWS\" is"
    },
    "122": {
      "ts": 4.07,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red blouse and a red cardigan. They are seated at a white desk with a cityscape backdrop featuring illuminated buildings and a body of water. The desk has a"
    },
    "140": {
      "ts": 4.67,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red top and a necklace. They are seated at a modern, curved desk with a tablet and a smartphone on it. The background features a large window with a city"
    },
    "157": {
      "ts": 5.24,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red top and a necklace. They are seated at a white desk with tablets and a smartphone. The background features a large window displaying a cityscape at dusk, with"
    },
    "175": {
      "ts": 5.84,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red top with a beige cardigan. They are seated at a white desk with tablets and a smartphone. The background features a large window displaying a cityscape with illuminated"
    },
    "192": {
      "ts": 6.41,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red top and a necklace. They are seated at a white desk with tablets and a smartphone. The background features a large screen displaying a cityscape with illuminated buildings and"
    },
    "210": {
      "ts": 7.01,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red top and a necklace. They are seated at a white desk with tablets and a smartphone. The background features a large window displaying a cityscape at dusk, with"
    },
    "227": {
      "ts": 7.57,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red top and a necklace. They are seated at a modern desk with tablets and a smartphone. The background features a large window displaying a cityscape at dusk, with"
    },
    "245": {
      "ts": 8.17,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red blouse and a red cardigan. They are seated at a modern, curved desk with a tablet and a smartphone on it. The background features a large screen displaying"
    },
    "262": {
      "ts": 8.74,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor is wearing a red blouse and a red cardigan. They are seated at a modern, curved desk with a reflective surface. The background features a large window displaying a cityscape"
    },
    "280": {
      "ts": 9.34,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor is wearing a red blouse and a red cardigan. They are seated at a white desk with tablets and a smartphone on it. The background features a large window displaying a city"
    },
    "297": {
      "ts": 9.91,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit and red tie, while the female anchor wears a red top and a necklace. They are seated at a modern, curved desk with tablets and a smartphone on it. The background features a large window displaying a cityscape at"
    },
    "315": {
      "ts": 10.51,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red blouse and a red cardigan. They are seated at a modern, curved desk with a tablet and a smartphone placed on it. The background features a large window"
    },
    "333": {
      "ts": 11.11,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red top and a beige cardigan. They are standing behind a modern, curved desk with a tablet and a smartphone placed on it. The background features a large screen"
    },
    "350": {
      "ts": 11.68,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red top and a necklace. They are seated at a white desk with tablets and a smartphone. The background features a large screen displaying a cityscape with illuminated buildings and"
    },
    "368": {
      "ts": 12.28,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor is wearing a red top and a beige cardigan. They are seated at a white desk with tablets and a smartphone. The background features a large screen displaying a cityscape with"
    },
    "385": {
      "ts": 12.85,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red top and a beige cardigan. They are seated at a modern, curved desk with a tablet and a smartphone placed on it. The background features a large window"
    },
    "403": {
      "ts": 13.45,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit and tie, while the female anchor wears a red top and a beige cardigan. They are seated at a modern, curved desk with a tablet and a smartphone placed on it. The background features a large window displaying a"
    },
    "420": {
      "ts": 14.01,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, standing to the left. The female anchor, wearing a red top and a beige cardigan, is to the right. They are positioned behind a white desk with a tablet and a smartphone on it"
    },
    "438": {
      "ts": 14.61,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit and tie, while the female anchor wears a red outfit with a matching necklace. They are seated at a modern, curved desk with a tablet and a smartphone placed on it. The background features a large screen displaying a city"
    },
    "455": {
      "ts": 15.18,
      "caption": "The image shows a group of people gathered around a rustic wooden table, enjoying a meal together. The table is adorned with a variety of dishes, including roasted chicken, vegetables, and a bowl of rice. Fresh fruits, such as pomegranates and grapes, are also present, adding a vibrant touch to the setting"
    },
    "473": {
      "ts": 15.78,
      "caption": "The image depicts a festive dining scene with a group of people gathered around a wooden table adorned with greenery and decorative elements. The table is set with plates of food, including roasted chicken, vegetables, and a creamy dish. Glasses of red wine and pomegranates are also present, adding to the celebratory atmosphere"
    },
    "490": {
      "ts": 16.35,
      "caption": "The image depicts a festive dining scene from an overhead perspective. A wooden table is set with plates of food, including roasted chicken, vegetables, and a creamy dish. Fresh fruits like pomegranates and grapes are scattered around, along with green leaves and decorative ornaments. Several people are seated around the table, using utens"
    },
    "508": {
      "ts": 16.95,
      "caption": "The image depicts a festive table setting with a roasted chicken in a blue dish as the centerpiece. Surrounding the chicken are various dishes, including a bowl of olives, a plate of roasted vegetables, and a bowl of what appears to be mashed potatoes. The table is adorned with green leaves, pomegranates,"
    },
    "525": {
      "ts": 17.52,
      "caption": "The image showcases a festive table setting with a roasted chicken in a blue dish, surrounded by greenery and decorative elements. There are plates with various dishes, including roasted vegetables and a bowl of creamy sauce. A glass of rose wine and a pomegranate add to the celebratory atmosphere."
    },
    "543": {
      "ts": 18.12,
      "caption": "The image depicts a festive table setting with a roasted chicken in a blue dish, surrounded by greenery and decorative elements. There are plates of roasted vegetables, a bowl of mushrooms, and a plate of olives. Glasses of wine and a pomegranate add to the celebratory atmosphere."
    },
    "560": {
      "ts": 18.69,
      "caption": "The image features a bokeh effect with warm, golden-yellow circular lights against a dark background. The lights are out of focus, creating a dreamy and festive atmosphere. The lights vary in size and brightness, with some appearing larger and more prominent than others. The overall effect is soft and ethereal, evoking a"
    },
    "578": {
      "ts": 19.29,
      "caption": "A festive scene featuring a white ceramic mug with intricate snowflake designs, accompanied by a gingerbread snowflake cookie. The background is adorned with warm, out-of-focus lights, creating a cozy and inviting atmosphere. Pine cones and a single red berry add to the holiday charm."
    },
    "595": {
      "ts": 19.85,
      "caption": "A cozy holiday scene featuring a white ceramic mug with intricate lace-like patterns, accompanied by a gingerbread snowflake cookie. The background is adorned with warm, out-of-focus yellow lights, creating a festive atmosphere. Pine cones and small red berries add to the seasonal charm."
    },
    "613": {
      "ts": 20.45,
      "caption": "A cozy holiday scene featuring a white mug with intricate lace-like patterns, accompanied by a gingerbread snowflake cookie. The background is adorned with warm, out-of-focus lights, creating a festive atmosphere. Pine cones and small red berries add to the seasonal charm."
    },
    "630": {
      "ts": 21.02,
      "caption": "A festive scene featuring a gingerbread cookie shaped like a snowflake, decorated with white icing, leaning against a white, lace-patterned mug. The background is softly lit with warm, golden bokeh lights, and pine cones and red berries are scattered around, adding to the holiday atmosphere."
    },
    "648": {
      "ts": 21.62,
      "caption": "A festive scene featuring a white mug with intricate lace-like patterns, accompanied by a gingerbread cookie shaped like a snowflake, decorated with white icing. The background is adorned with warm, golden bokeh lights, pine cones, and small red berries, creating a cozy and holiday atmosphere."
    },
    "666": {
      "ts": 22.22,
      "caption": "A festive scene featuring a gingerbread cookie shaped like a snowflake, decorated with white icing, placed next to a white, lace-patterned mug. The background is adorned with warm, golden bokeh lights, pine cones, and small red berries, creating a cozy, holiday atmosphere."
    },
    "683": {
      "ts": 22.79,
      "caption": "A festive scene featuring a white mug with intricate lace-like patterns, accompanied by a gingerbread cookie shaped like a snowflake, decorated with white icing. The background is adorned with warm, golden bokeh lights, pine cones, and small red berries, creating a cozy and holiday atmosphere."
    },
    "701": {
      "ts": 23.39,
      "caption": "The image shows a close-up of a lush, green evergreen tree, likely a fir or pine, with dense, needle-like foliage. The tree is positioned on the left side of the frame, with a plain white background that emphasizes the tree's vibrant green color and intricate branch structure. The lighting appears natural, suggesting"
    },
    "718": {
      "ts": 23.96,
      "caption": "The image shows a single, undecorated Christmas tree with a conical shape, featuring a dense arrangement of green needles. The tree is centered against a plain white background, emphasizing its natural form and vibrant green color."
    },
    "736": {
      "ts": 24.56,
      "caption": "A festive Christmas tree adorned with red, gold, and white ornaments, including baubles and stars, stands against a plain white background."
    },
    "753": {
      "ts": 25.13,
      "caption": "A festive Christmas tree adorned with red, gold, and white ornaments, including baubles and stars, stands against a white background."
    },
    "771": {
      "ts": 25.73,
      "caption": "The image features a decorated Christmas tree with a white background. The tree is adorned with various ornaments, including red, gold, and white baubles, as well as small lights that give it a festive glow. The tree is fully visible, standing upright and centered in the frame."
    },
    "788": {
      "ts": 26.29,
      "caption": "A festive Christmas tree adorned with red, gold, and white ornaments, including baubles and stars, stands against a white background."
    },
    "806": {
      "ts": 26.89,
      "caption": "A festive Christmas tree adorned with red, gold, and white ornaments, including baubles and stars, stands against a white background."
    },
    "823": {
      "ts": 27.46,
      "caption": "The image features a decorated Christmas tree with a white background. The tree is adorned with various ornaments, including red, gold, and white baubles, as well as small white lights that create a festive glow. The tree is fully covered with these decorations, giving it a lush and vibrant appearance."
    },
    "841": {
      "ts": 28.06,
      "caption": "The image depicts a detailed medieval scene with a focus on a tree laden with fruit. A man in a white tunic and black shoes stands on a wooden post, reaching up to pluck fruit from the tree. The tree is richly detailed with green leaves and golden fruit. In the background, another figure, possibly"
    },
    "858": {
      "ts": 28.63,
      "caption": "The image depicts a medieval scene with a man standing on a wooden post, reaching up to pluck fruit from a large tree. The tree is lush with green leaves and red berries. Below the tree, two men are engaged in conversation, one wearing a red hat and the other a white hat. The background features a"
    },
    "876": {
      "ts": 29.23,
      "caption": "The image depicts a vintage illustration featuring a lush, green tree adorned with golden fruits. A child, dressed in a light-colored coat and white pants, stands on a small wooden platform, reaching up towards the tree. To the right, another child, wearing a dark dress with a white apron, observes the scene."
    },
    "893": {
      "ts": 29.8,
      "caption": "The image depicts a medieval scene with a large, ornate tree adorned with golden fruits. A man in a white tunic and breeches is climbing the tree, reaching for the fruit. To the right, two women in period attire observe the scene. The background includes a decorative border with musical notes and a green vine"
    },
    "911": {
      "ts": 30.4,
      "caption": "The image depicts a vintage illustration featuring a lush, green tree adorned with numerous golden fruits. A child, dressed in a white shirt and dark pants, is perched on a wooden stool, reaching up to pluck a fruit from the tree. Beside the child, another figure, possibly an adult, is partially visible"
    },
    "928": {
      "ts": 30.96,
      "caption": "The image depicts a medieval scene with a group of musicians and a Christmas tree. The musicians are dressed in period attire, playing various instruments such as a lute, a recorder, and a trumpet. The Christmas tree is adorned with ornaments and is located to the left of the musicians. The background features a landscape with trees"
    },
    "946": {
      "ts": 31.56,
      "caption": "The image depicts a medieval scene with a group of musicians and a singer. The musicians are playing various instruments, including a lute, a trumpet, and a bagpipe. The singer is holding a staff and appears to be leading the music. The scene is set outdoors, with a tree and a fence visible in the"
    },
    "964": {
      "ts": 32.17,
      "caption": "The image depicts a medieval scene with a group of musicians and a Christmas tree. The musicians are dressed in period attire, playing various instruments such as a lute, a trumpet, and a bagpipe. The Christmas tree is decorated with red berries and green leaves. The scene is set outdoors, with a tree and grass"
    },
    "981": {
      "ts": 32.73,
      "caption": "The image depicts a medieval scene with a group of musicians and a choir. The musicians are playing various instruments, including a lute, a trumpet, and a bagpipe. The choir is singing, and the scene is set in a lush, green landscape with trees and a fruit tree in the background. The clothing and"
    },
    "999": {
      "ts": 33.33,
      "caption": "The image shows a single, small, artificial Christmas tree with a conical shape and dense, green, needle-like foliage. The tree is centered against a plain white background, casting a subtle shadow beneath it."
    },
    "1016": {
      "ts": 33.9,
      "caption": "The image shows a single, small, artificial Christmas tree with a conical shape and dense, green, needle-like foliage. The tree is centered against a plain white background, casting a subtle shadow beneath it."
    },
    "1034": {
      "ts": 34.5,
      "caption": "The image shows a close-up of a green artificial Christmas tree branch with dense, needle-like leaves. The branches are arranged in a triangular shape, typical of a Christmas tree, and the leaves are evenly spaced, giving a full and lush appearance. The background is plain white, emphasizing the tree's vibrant green color."
    },
    "1051": {
      "ts": 35.07,
      "caption": "The image shows a close-up of a green coniferous tree branch with dense, needle-like leaves. The branches are arranged in a symmetrical, triangular pattern, typical of evergreen trees. The leaves are vibrant green and appear healthy, with a slight sheen, suggesting they are well-maintained. The background"
    },
    "1069": {
      "ts": 35.67,
      "caption": "The image shows a close-up of a green coniferous tree branch with dense, needle-like leaves. The branches are arranged in a symmetrical, tiered pattern, creating a full and lush appearance. The background is completely white, emphasizing the vibrant green color of the foliage."
    },
    "1086": {
      "ts": 36.24,
      "caption": "The image depicts a Christmas tree with green pine branches. It is decorated with three red apple ornaments and two yellow and orange striped candles. The tree is set against a plain white background."
    },
    "1104": {
      "ts": 36.84,
      "caption": "The image depicts a festive Christmas tree adorned with various ornaments. The tree is decorated with three lit candles, each with a striped pattern, and three red apple ornaments with green leaves. Additionally, there are clusters of blue berries scattered among the branches. The tree is set against a plain white background, emphasizing its vibrant and cheerful"
    },
    "1121": {
      "ts": 37.4,
      "caption": "The image depicts a festive Christmas tree adorned with various ornaments. The tree is decorated with three lit candles, two red apples with green leaves, and clusters of blue berries. The branches are lush and green, creating a cheerful holiday scene."
    },
    "1139": {
      "ts": 38.0,
      "caption": "The image depicts a festive Christmas tree adorned with various ornaments. The tree is decorated with three lit candles, two red apples, and clusters of blue berries. The branches are lush and green, creating a cheerful holiday scene."
    },
    "1156": {
      "ts": 38.57,
      "caption": "The image showcases a festive Christmas tree adorned with ornaments, including a prominent red ball with a snowflake design, a silver star, and a pinecone. The background features blurred lights and a dark blue backdrop, enhancing the holiday atmosphere."
    },
    "1174": {
      "ts": 39.17,
      "caption": "The image features a dark blue background with a bokeh effect of light circles in various shades of blue and orange. Overlaid on this background is the text \"Paradise trees\" in a light gray, sans-serif font. The text is slightly transparent, allowing the bokeh effect to be visible through it."
    },
    "1191": {
      "ts": 39.74,
      "caption": "The image features a dark blue background with a bokeh effect, creating a dreamy, ethereal atmosphere. Overlaid on this background is the text \"Paradise trees\" in a clean, white font, which stands out prominently against the darker backdrop. The text is repeated twice, with \"trees\" appearing"
    },
    "1209": {
      "ts": 40.34,
      "caption": "The image features a dark blue background with a bokeh effect, creating a dreamy, ethereal atmosphere. Overlaid on this background is the text \"Paradise trees\" in a clean, white font, which stands out prominently against the darker backdrop. The text is repeated twice, with \"Paradise"
    },
    "1226": {
      "ts": 40.91,
      "caption": "The image features a dark blue background with a bokeh effect, creating a dreamy, ethereal atmosphere. Overlaid on this background is the text \"Paradise trees\" in a clean, white font, with \"Paradise\" on the first line and \"trees\" on the second line. The"
    },
    "1244": {
      "ts": 41.51,
      "caption": "The image features a dark blue background with a bokeh effect, creating a dreamy, ethereal atmosphere. Overlaid on this background is the text \"Paradise trees\" in a clean, white font, which stands out prominently against the darker backdrop. The text is slightly off-center, adding a dynamic feel"
    },
    "1261": {
      "ts": 42.08,
      "caption": "The image shows a small, decorated Christmas tree with a natural green background. The tree is adorned with colorful ornaments, including red apples, blue berries, and orange candles with yellow stripes. The tree is set against a blurred backdrop of green foliage, giving it a festive and cheerful appearance."
    },
    "1279": {
      "ts": 42.68,
      "caption": "The image shows a small, decorated Christmas tree with a natural green background. The tree is adorned with cartoon-style ornaments, including red apples, blue berries, and orange striped candles. The tree is centered in the frame, with a blurred forest of similar trees in the background."
    },
    "1297": {
      "ts": 43.28,
      "caption": "The image shows a small, decorated Christmas tree with a natural green background. The tree is adorned with three red apple ornaments, two golden spiral candles, and clusters of blue berries. The tree is set against a blurred backdrop of green foliage, giving it a festive and natural appearance."
    },
    "1314": {
      "ts": 43.84,
      "caption": "The image shows a small, decorated Christmas tree with green pine needles. The tree is adorned with red apples, blue berries, and golden candles. It is positioned in front of a wooden door with glass panels, and the background is slightly blurred, suggesting an indoor setting."
    },
    "1332": {
      "ts": 44.44,
      "caption": "The image shows a small, decorated Christmas tree placed in front of a wooden door with glass panels. The tree is adorned with various ornaments, including red apples, blue berries, and golden candles. The background features a cozy indoor setting with a brick wall and some festive decorations."
    },
    "1349": {
      "ts": 45.01,
      "caption": "The image shows a small, decorated Christmas tree placed in front of a wooden door with glass panels. The tree is adorned with colorful ornaments, including red apples, blue berries, and golden candles. The background features a cozy indoor setting with a brick wall and some festive decorations visible through the glass."
    },
    "1367": {
      "ts": 45.61,
      "caption": "The image shows a small, decorated Christmas tree with green pine needles. It is adorned with three red apples, three bunches of blue berries, and three yellow candles with red stripes. The tree is positioned in front of a wooden door with glass panels, and a blurred background suggests a cozy indoor setting with festive decorations."
    },
    "1384": {
      "ts": 46.18,
      "caption": "The image shows a small, decorated Christmas tree placed in front of a wooden door with glass panels. The tree is adorned with various ornaments, including red apples, blue berries, and yellow candles with orange stripes. The background is slightly blurred, featuring a cozy indoor setting with a fireplace and stockings hanging on the wall."
    },
    "1402": {
      "ts": 46.78,
      "caption": "The image shows a small, decorated Christmas tree placed in front of a wooden door with glass panels. The tree is adorned with various ornaments, including red apples, blue berries, and yellow candles with red stripes. The background is slightly blurred, featuring a cozy indoor setting with a fireplace and stockings hanging on the wall."
    },
    "1419": {
      "ts": 47.35,
      "caption": "The image shows a small, decorated Christmas tree placed in front of a wooden door with glass panels. The tree is adorned with various ornaments, including red apples, blue berries, and yellow candles with red stripes. The background is slightly blurred, featuring a cozy indoor setting with a brick fireplace and red stockings hanging on the wall"
    },
    "1437": {
      "ts": 47.95,
      "caption": "The image shows a small, decorated Christmas tree placed in front of a wooden door with glass panels. The tree is adorned with various ornaments, including red apples, blue berries, and yellow candles with red stripes. The background features a cozy indoor setting with a brick fireplace and stockings hanging on the wall."
    },
    "1454": {
      "ts": 48.52,
      "caption": "The image is a black and white illustration depicting a family gathered around a decorated Christmas tree. The tree is adorned with candles and ornaments, and the room is warmly lit, suggesting a festive atmosphere. The family members, including adults and children, are dressed in formal attire, indicating a special occasion. The setting appears to be"
    },
    "1472": {
      "ts": 49.12,
      "caption": "The image is a black and white illustration depicting a family gathered around a decorated Christmas tree. The tree is adorned with candles and ornaments, and the room is warmly lit, suggesting a festive atmosphere. The family members, including adults and children, are dressed in period clothing, indicating a historical setting. The background features ornate"
    },
    "1489": {
      "ts": 49.68,
      "caption": "The image is a black and white illustration depicting a family gathered around a decorated Christmas tree. The tree is adorned with candles and ornaments, and the room is warmly lit, creating a festive atmosphere. The family members, including adults and children, are dressed in period clothing, suggesting a historical setting. The background features architectural details"
    },
    "1507": {
      "ts": 50.28,
      "caption": "The image is a black and white illustration depicting a family gathered around a decorated Christmas tree. The tree is adorned with candles and ornaments, and the room is decorated with festive elements. The family consists of adults and children, all dressed in period clothing, suggesting a historical setting. The atmosphere appears warm and celebratory, capturing"
    },
    "1524": {
      "ts": 50.85,
      "caption": "The image depicts a festive Christmas scene with a group of people gathered around a decorated Christmas tree. The tree is adorned with candles and ornaments, and a man in a fur coat is seen presenting a gift to a child. The room is warmly lit, and the people are dressed in period attire, suggesting a historical setting."
    },
    "1542": {
      "ts": 51.45,
      "caption": "The image depicts a family gathered around a decorated Christmas tree in a warmly lit room. The tree is adorned with candles and ornaments, and a small angel statue sits atop it. The family, dressed in formal attire, appears to be engaged in a festive activity, possibly exchanging gifts or sharing a moment of celebration. The room"
    },
    "1559": {
      "ts": 52.02,
      "caption": "The image depicts a family gathered around a decorated Christmas tree in a warmly lit room. The tree is adorned with candles and ornaments, and a small angel statue sits atop it. The family, consisting of adults and children, is dressed in formal attire, suggesting a festive occasion. The room is furnished with a large wardrobe and"
    },
    "1577": {
      "ts": 52.62,
      "caption": "The image depicts a family gathered around a decorated Christmas tree, with candles lit and ornaments adorning the branches. The scene is set in a warmly lit room with ornate furniture and a fireplace in the background. The family, dressed in formal attire, appears to be engaged in a festive celebration, with some individuals standing and"
    },
    "1595": {
      "ts": 53.22,
      "caption": "The image depicts a Victorian-era family gathered around a decorated Christmas tree in a warmly lit room. The tree is adorned with candles and ornaments, and the family, dressed in formal attire, appears to be engaged in conversation and celebration. The scene conveys a sense of familial warmth and holiday cheer."
    },
    "1612": {
      "ts": 53.79,
      "caption": "The image depicts a vintage Christmas scene with a family gathered around a decorated Christmas tree. The tree is adorned with ornaments and a star at the top. The family, dressed in period clothing, appears to be in a cozy, warmly lit room with ornate wallpaper and a fireplace. The atmosphere is festive and nostalgic, ev"
    },
    "1630": {
      "ts": 54.39,
      "caption": "The image showcases a close-up view of several colorful Christmas ornaments. The ornaments are spherical and come in vibrant hues of blue, green, purple, and red. Each ornament has a shiny, reflective surface, with the blue one prominently in the center. The green ornament is partially visible in the top right corner, while the"
    },
    "1647": {
      "ts": 54.95,
      "caption": "The image showcases a close-up view of colorful Christmas ornaments, including vibrant red, blue, green, and purple baubles. The ornaments are glossy and reflective, with a shiny surface that catches the light, creating a festive and cheerful holiday atmosphere."
    },
    "1665": {
      "ts": 55.56,
      "caption": "The image showcases a close-up view of several colorful Christmas ornaments. The ornaments are spherical and come in vibrant hues of blue, green, pink, and red. Each ornament has a small loop at the top, presumably for hanging. The background is blurred, emphasizing the glossy, reflective surfaces of the ornaments. The lighting highlights"
    },
    "1682": {
      "ts": 56.12,
      "caption": "The image shows a long, thin strip of gold tinsel against a white background. The tinsel is shiny and sparkly, with a wavy texture. It stretches horizontally across the image, creating a festive and decorative appearance."
    },
    "1700": {
      "ts": 56.72,
      "caption": "A red ribbon is elegantly curved and draped against a stark white background, creating a striking contrast. The ribbon's glossy surface reflects light, adding a subtle sheen to its texture. The simplicity of the composition highlights the ribbon's vibrant color and fluid shape."
    },
    "1717": {
      "ts": 57.29,
      "caption": "A red ribbon gracefully curves against a stark white background, creating a simple yet elegant composition."
    },
    "1735": {
      "ts": 57.89,
      "caption": "The image shows three spherical ornaments hanging against a white background. The ornaments are red, gold, and pink, each with a glossy finish. They are evenly spaced and appear to be suspended in mid-air."
    },
    "1752": {
      "ts": 58.46,
      "caption": "The image features two Christmas ornaments against a white background. One ornament is gold, and the other is pink with a gold stripe. Both ornaments have small loops at the top for hanging."
    },
    "1770": {
      "ts": 59.06,
      "caption": "The image is completely white with no discernible content or details."
    },
    "1787": {
      "ts": 59.63,
      "caption": "The image showcases a tangled mess of Christmas lights, featuring a variety of colors including red, green, blue, and white. The lights are illuminated, casting a warm, festive glow. The intricate network of wires and bulbs creates a vibrant and chaotic display, evoking the spirit of holiday cheer."
    },
    "1805": {
      "ts": 60.23,
      "caption": "The image shows a tangled mess of Christmas lights with red, green, and blue bulbs. The lights are illuminated, creating a vibrant and festive glow. The wires are intertwined, and the bulbs are closely packed together, giving a chaotic yet colorful appearance. The background is dark, which makes the lights stand out even more."
    },
    "1822": {
      "ts": 60.79,
      "caption": "The image showcases a tangled mess of Christmas lights with multicolored bulbs—red, green, blue, and white—twisted and intertwined. The lights are glowing brightly, casting a warm, festive glow on the reflective surface below, which appears to be a polished wooden table. The intricate arrangement of the wires and bulbs"
    },
    "1840": {
      "ts": 61.39,
      "caption": "The image shows a tangled mess of Christmas lights with various colors, including red, green, blue, and white. The lights are intertwined and appear to be on a reflective surface, creating a vibrant and festive scene. The image has a warm, glowing effect, emphasizing the holiday spirit."
    },
    "1857": {
      "ts": 61.96,
      "caption": "The image showcases a tangled mess of Christmas lights, featuring a vibrant array of colors including red, green, blue, and yellow. The lights are intertwined and appear to be placed on a reflective surface, creating a shimmering effect with their reflections. The warm glow of the lights contrasts with the dark background, emphasizing the festive"
    },
    "1875": {
      "ts": 62.56,
      "caption": "The image showcases a tangled string of Christmas lights with multicolored bulbs—red, green, blue, and white—twisted and overlapping on a reflective surface, creating a vibrant and festive glow."
    },
    "1892": {
      "ts": 63.13,
      "caption": "A festive Christmas scene featuring a decorated Christmas tree adorned with golden ornaments and wrapped presents at its base. A cozy fireplace with a glowing fire and stockings hung above it adds warmth to the setting. The room is adorned with holiday decorations, including wreaths and bows, creating a cheerful and inviting atmosphere."
    },
    "1910": {
      "ts": 63.73,
      "caption": "A festive Christmas scene featuring a decorated Christmas tree adorned with golden ornaments and star-shaped decorations. A cozy fireplace with a glowing fire and a lattice screen is surrounded by stockings hung on the mantel. Red gift boxes with gold ribbons are neatly stacked beneath the tree, and a blue armchair is positioned to the left."
    },
    "1928": {
      "ts": 64.33,
      "caption": "The image showcases a cozy Christmas scene with a lit fireplace, decorated with stockings and a festive mantel. A large Christmas tree adorned with golden ornaments stands to the right, accompanied by a stack of wrapped presents. The setting exudes warmth and holiday cheer."
    },
    "1945": {
      "ts": 64.9,
      "caption": "A cozy Christmas scene featuring a lit fireplace with stockings hanging above, a decorated Christmas tree to the right, and wrapped presents beneath the tree. The setting is warm and festive, with a wooden mantel adorned with holiday decorations."
    },
    "1963": {
      "ts": 65.5,
      "caption": "The image depicts a cozy Christmas scene with a decorated Christmas tree adorned with golden ornaments and a lit fireplace in the background. Above the fireplace, three red stockings hang, each with a white fur trim. The room features wooden paneling and a marble mantel, creating a warm and festive atmosphere."
    },
    "1980": {
      "ts": 66.07,
      "caption": "The image showcases a festive Christmas scene with a decorated Christmas tree adorned with golden ornaments and star-shaped decorations. A fireplace with a glowing fire and a lattice screen is flanked by three red stockings hung with white fur trim. Below the fireplace, a collection of wrapped presents in red and green with gold bows are neatly arranged."
    },
    "1998": {
      "ts": 66.67,
      "caption": "A festive Christmas scene featuring a decorated Christmas tree adorned with golden ornaments and star-shaped decorations. Below the tree, red gift boxes are neatly arranged. Above the tree, three red stockings hang from a wooden mantel, each with a white fur cuff. The mantel is decorated with green garlands and a striped bow."
    },
    "2015": {
      "ts": 67.23,
      "caption": "A festive Christmas scene featuring a decorated Christmas tree adorned with golden ornaments and a lit fireplace with stockings hanging above it. The room is warmly lit, creating a cozy holiday atmosphere."
    },
    "2033": {
      "ts": 67.83,
      "caption": "A close-up of a Christmas tree adorned with shiny ornaments, including a prominent red bauble and smaller golden and white ones. The tree is decorated with string lights, creating a festive and warm glow."
    },
    "2050": {
      "ts": 68.4,
      "caption": "A close-up of a beautifully decorated Christmas tree, featuring shiny gold and red ornaments, along with string lights that create a warm, festive glow. The tree's branches are lush and green, adorned with various ornaments and twinkling lights, evoking a sense of holiday cheer and celebration."
    },
    "2068": {
      "ts": 69.0,
      "caption": "A close-up of a beautifully decorated Christmas tree, featuring shiny gold and red ornaments, along with string lights that create a warm, festive glow. The tree's branches are lush and green, providing a vibrant backdrop for the colorful decorations."
    },
    "2085": {
      "ts": 69.57,
      "caption": "A beautifully decorated Christmas tree adorned with shiny ornaments, including red, gold, and white baubles, and string lights. The tree is lush and full, creating a festive and warm atmosphere."
    },
    "2103": {
      "ts": 70.17,
      "caption": "A festive Christmas tree adorned with ornaments, including a prominent red ribbon and a decorative tag featuring the \"13abc News Now\" logo. The tree is illuminated with warm, golden lights, creating a cozy and celebratory atmosphere."
    },
    "2120": {
      "ts": 70.74,
      "caption": "A festive Christmas tree adorned with shiny ornaments, including a prominent pink bauble and a gold one, is decorated with a tag featuring the \"13abc News Now\" logo. The background is softly blurred, showcasing more twinkling lights and ornaments, creating a warm and celebratory atmosphere."
    },
    "2138": {
      "ts": 71.34,
      "caption": "A festive Christmas tree adorned with colorful ornaments, including a prominent red ribbon and a decorative tag featuring the \"13abc News Now\" logo. The background is softly blurred with twinkling lights, enhancing the holiday atmosphere."
    },
    "2155": {
      "ts": 71.91,
      "caption": "A beautifully decorated Christmas tree adorned with shiny ornaments, including a prominent red ribbon and a white tag featuring the \"13abc News Now\" logo. The background is softly blurred, highlighting the festive lights and ornaments."
    },
    "2173": {
      "ts": 72.51,
      "caption": "A beautifully decorated Christmas tree adorned with shiny ornaments, including a prominent pink bauble and a golden one, is the focal point of the image. A wooden ornament with the \"13abc News Now\" logo is prominently displayed, adding a festive touch. The background is softly blurred, showcasing more ornaments and twinkling lights"
    },
    "2190": {
      "ts": 73.07,
      "caption": "A festive Christmas tree adorned with ornaments, including a prominent red ribbon and a decorative tag featuring the \"13abc News Now\" logo. The tree is illuminated with warm, golden lights, creating a cozy and celebratory atmosphere."
    },
    "2208": {
      "ts": 73.67,
      "caption": "A beautifully decorated Christmas tree adorned with shiny ornaments, including a prominent red ribbon and a wooden ornament featuring the \"13abc News Now\" logo. The background is softly blurred, showcasing twinkling lights and additional festive decorations."
    },
    "2226": {
      "ts": 74.27,
      "caption": "A festive Christmas tree adorned with shiny ornaments, including a prominent red bauble and a gold one, is decorated with a wooden ornament featuring the \"13abc News Now\" logo. The background is softly blurred, showcasing twinkling lights and additional ornaments, creating a warm and celebratory atmosphere."
    },
    "8": {
      "ts": 0.27,
      "caption": "The image features a bold, white text \"NEW AT 6\" centered within a white rectangular frame against a solid purple background. The text is in all capital letters and the design is simple and clean."
    },
    "26": {
      "ts": 0.87,
      "caption": "The image features a bold, white text \"NEW AT 6\" centered within a white rectangular frame against a solid purple background. The text is in all capital letters and the design is simple and clean."
    },
    "34": {
      "ts": 1.13,
      "caption": "The image features a bold, white text \"NEW AT 6\" centered within a white rectangular frame against a solid purple background. The text is in all capital letters and the frame is simple and clean, with no additional elements or distractions. The overall design is minimalistic and eye-catching."
    },
    "43": {
      "ts": 1.43,
      "caption": "The image features a vibrant purple background with a white rectangular frame centered in the middle. Inside the frame, the text \"NEW AT 6\" is prominently displayed in bold, white, uppercase letters. The text is aligned to the center, and the overall design is simple and clean. In the top left corner, there"
    },
    "61": {
      "ts": 2.04,
      "caption": "The image features a bold, white text \"NEW AT 6\" centered within a white rectangular frame against a solid purple background. The text is in all capital letters and the number \"6\" is significantly larger than the other words. The website address \"13newsnow.com\" is faintly visible in the"
    },
    "69": {
      "ts": 2.3,
      "caption": "The image features a bold, white text \"NEW AT 6\" centered within a white rectangular frame against a solid purple background. The text is in all capital letters and the number \"6\" is significantly larger than the other words. The website address \"13newsnow.com\" is faintly visible in the top"
    },
    "78": {
      "ts": 2.6,
      "caption": "The image features a bold, white text \"NEW AT 6\" centered within a white rectangular frame against a solid purple background. The text is in all capital letters and the number \"6\" is significantly larger than the other words. The website address \"13newsnow.com\" is faintly visible in the"
    },
    "96": {
      "ts": 3.2,
      "caption": "The image features a bold, white text \"NEW AT 6\" centered within a white rectangular frame against a solid purple background. The text is in all capital letters and the number \"6\" is significantly larger than the words \"NEW AT\". The website address \"13newsnow.com\" is faintly visible"
    },
    "104": {
      "ts": 3.47,
      "caption": "The image shows a news broadcast with two anchors, a man in a suit and a woman in a red top, seated at a desk in a studio with a cityscape background. The text \"NEW AT 6\" is prominently displayed in the foreground."
    },
    "113": {
      "ts": 3.77,
      "caption": "The image shows two news anchors, a man in a blue suit and a woman in a red outfit, standing behind a modern news desk in a studio. The backdrop features a cityscape with illuminated buildings and a body of water, suggesting an evening setting. The desk has a tablet and a smartphone on it."
    },
    "130": {
      "ts": 4.34,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red top and a beige cardigan. They are seated at a modern, curved desk with a reflective surface. The background features a large window displaying a cityscape with"
    },
    "139": {
      "ts": 4.64,
      "caption": "The image shows two news anchors, a man in a blue suit and a woman in a red top, seated at a modern news desk with a cityscape backdrop. The desk has a tablet and a smartphone on it. The setting appears to be a television studio."
    },
    "148": {
      "ts": 4.94,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red top and a necklace. They are seated at a modern, curved desk with a tablet and a smartphone on it. The background features a large window displaying a city"
    },
    "165": {
      "ts": 5.51,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red blouse and a long necklace. They are seated at a modern, curved desk with a tablet and a smartphone on it. The background features a large window displaying a"
    },
    "174": {
      "ts": 5.81,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red top and a necklace. They are seated at a white desk with tablets and a smartphone. The background features a large window displaying a cityscape with illuminated buildings and"
    },
    "183": {
      "ts": 6.11,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red blouse and a red cardigan. They are seated at a modern, curved desk with a reflective surface. The background features a large screen displaying a cityscape at"
    },
    "200": {
      "ts": 6.67,
      "caption": "The image shows two news anchors seated at a modern desk in a television studio. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red blouse and a necklace. They are positioned in front of a large screen displaying a cityscape at dusk, with illuminated buildings and a body"
    },
    "209": {
      "ts": 6.97,
      "caption": "The image shows two news anchors seated at a modern news desk in a television studio. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red blouse and a necklace. They are positioned in front of a large screen displaying a cityscape at dusk, with illuminated buildings and a"
    },
    "218": {
      "ts": 7.27,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red blouse and a necklace. They are seated at a modern, curved desk with a tablet and a smartphone on it. The background features a large window displaying a city"
    },
    "226": {
      "ts": 7.54,
      "caption": "The image shows two news anchors seated at a modern news desk in a television studio. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red blouse and a necklace. They are positioned in front of a large screen displaying a cityscape at dusk, with illuminated buildings and a"
    },
    "235": {
      "ts": 7.84,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red blouse and a red cardigan. They are seated at a modern, curved desk with a tablet and a smartphone on it. The background features a large window displaying"
    },
    "244": {
      "ts": 8.14,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor is wearing a red blouse and a red cardigan. They are seated at a modern, curved desk with a tablet and a smartphone on it. The background features a large window"
    },
    "253": {
      "ts": 8.44,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red blouse and a matching red cardigan. They are seated at a modern, curved desk with a reflective surface. The background features a large window displaying an urban city"
    },
    "261": {
      "ts": 8.71,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, standing to the left, while the female anchor, wearing a red blouse and a red cardigan, is seated to the right. They are positioned behind a modern, curved desk with a tablet and"
    },
    "270": {
      "ts": 9.01,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, standing to the left, while the female anchor, wearing a red top and a beige cardigan, is to the right. They are positioned behind a white desk with a tablet and a smartphone on"
    },
    "279": {
      "ts": 9.31,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, standing to the left, while the female anchor, wearing a red top and a necklace, is to the right. They are positioned behind a white desk with tablets and a smartphone on it. The"
    },
    "288": {
      "ts": 9.61,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, standing with his hands clasped in front of him. The female anchor, wearing a red top and a beige cardigan, is holding a tablet and smiling. They are positioned behind a white desk"
    },
    "296": {
      "ts": 9.88,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, standing behind a white desk. The female anchor, wearing a red top and a necklace, stands beside him, holding a tablet. The background features a large window displaying a cityscape at dusk,"
    },
    "305": {
      "ts": 10.18,
      "caption": "The image shows a news broadcast set with two anchors. The male anchor, dressed in a blue suit and red tie, stands to the left, hands clasped in front. The female anchor, wearing a red top and a long necklace, stands to the right, holding a tablet. They are positioned behind a white desk"
    },
    "314": {
      "ts": 10.48,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, standing to the left, while the female anchor, wearing a red top and a necklace, is seated to the right. They are positioned behind a white desk with tablets and a smartphone on it."
    },
    "322": {
      "ts": 10.74,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red blouse and a red cardigan. They are standing behind a white desk with a tablet and a smartphone on it. The background features a large window displaying a city"
    },
    "331": {
      "ts": 11.04,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red top and a necklace. They are standing behind a modern, curved desk with a tablet and a smartphone placed on it. The background features a large screen displaying a"
    },
    "340": {
      "ts": 11.34,
      "caption": "The image shows two news anchors, a man in a blue suit and a woman in a red dress, standing behind a modern news desk in a television studio. The backdrop features a cityscape with illuminated buildings and a night sky. The desk has a sleek, white surface with a tablet and a smartphone placed on it."
    },
    "349": {
      "ts": 11.64,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red top and a necklace. They are seated at a white desk with tablets and a smartphone. The background features a large screen displaying a cityscape with illuminated buildings and"
    },
    "357": {
      "ts": 11.91,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, standing to the left, while the female anchor, wearing a red top and a necklace, is positioned to the right. They are seated at a modern, curved desk with a tablet and a smartphone"
    },
    "366": {
      "ts": 12.21,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red top and a beige cardigan. They are seated at a white desk with tablets and a smartphone on it. The background features a large window displaying a cityscape"
    },
    "375": {
      "ts": 12.51,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, standing with his hands clasped in front of him. The female anchor, wearing a red top and a beige cardigan, is holding a tablet and a phone, with a cityscape visible in"
    },
    "384": {
      "ts": 12.81,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, while the female anchor wears a red top and a beige cardigan. They are seated at a modern, curved desk with a tablet and a smartphone placed on it. The background features a large window"
    },
    "392": {
      "ts": 13.08,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, standing to the left, while the female anchor, wearing a red top and a necklace, stands to the right. They are positioned behind a modern, curved desk with a tablet and a smartphone on"
    },
    "401": {
      "ts": 13.38,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, standing to the left, while the female anchor, wearing a red top and a necklace, is positioned to the right. They are seated at a modern, curved desk with a tablet and a smartphone"
    },
    "410": {
      "ts": 13.68,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, standing to the left, while the female anchor, wearing a red top and a beige cardigan, is on the right. They are positioned behind a white desk with a tablet and a smartphone on"
    },
    "419": {
      "ts": 13.98,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, standing to the left, while the female anchor, wearing a red top and a beige cardigan, is on the right. They are positioned behind a modern, curved desk with a reflective surface."
    },
    "427": {
      "ts": 14.25,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, standing to the left, while the female anchor, wearing a red top and a beige cardigan, is on the right. They are positioned behind a modern, curved desk with a tablet and a"
    },
    "436": {
      "ts": 14.55,
      "caption": "The image shows two news anchors in a studio setting. The male anchor is dressed in a blue suit with a red tie, standing with his hands clasped in front of him. The female anchor is wearing a red top and a beige cardigan, holding a tablet and a phone on the desk. The background features a"
    },
    "445": {
      "ts": 14.85,
      "caption": "The image shows two news anchors, a man in a blue suit and a woman in a red dress, sitting at a modern news desk with a cityscape backdrop. The desk has a sleek, reflective surface and is equipped with tablets and a smartphone. The backdrop features a nighttime city scene with illuminated buildings and a body of"
    },
    "453": {
      "ts": 15.12,
      "caption": "The image depicts a group of people gathered around a rustic wooden table, enjoying a meal together. The table is adorned with a variety of dishes, including roasted chicken, vegetables, and fresh fruits such as pomegranates and persimmons. The setting is festive, with greenery and candles adding to the warm and"
    },
    "462": {
      "ts": 15.42,
      "caption": "The image depicts a festive gathering around a wooden table adorned with greenery and seasonal fruits. The table is set with plates of roasted chicken, vegetables, and a variety of side dishes, including chestnuts and grapes. Four people are seated, each with a plate in front of them, and they are using utensils to"
    },
    "471": {
      "ts": 15.72,
      "caption": "The image depicts a festive holiday dinner scene with a group of people gathered around a wooden table adorned with greenery and seasonal fruits. The table is set with plates of roasted chicken, roasted vegetables, and a creamy sauce, accompanied by glasses of red wine. The setting exudes a warm and inviting atmosphere, suggesting a family"
    },
    "480": {
      "ts": 16.02,
      "caption": "The image depicts a group of people gathered around a rustic wooden table, enjoying a meal together. The table is adorned with a variety of dishes, including roasted chicken, roasted vegetables, and a bowl of creamy sauce. Fresh fruits, such as pomegranates and persimmons, are scattered around the table, adding"
    },
    "488": {
      "ts": 16.28,
      "caption": "The image depicts a group of people gathered around a rustic wooden table, enjoying a meal together. The table is adorned with various dishes, including roasted chicken, roasted vegetables, and a bowl of what appears to be mashed potatoes. Fresh fruits, such as pomegranates and persimmons, are also present, adding"
    },
    "497": {
      "ts": 16.58,
      "caption": "The image depicts a festive dining scene with a group of people gathered around a rustic wooden table adorned with greenery and seasonal fruits. The table is set with plates of roasted vegetables, a centerpiece of roasted chicken, and bowls of mashed potatoes and chestnuts. Glasses of red wine and small candles add to the warm, inviting"
    },
    "506": {
      "ts": 16.88,
      "caption": "The image depicts a group of people gathered around a rustic wooden table, enjoying a meal together. The table is adorned with various dishes, including roasted chicken, roasted vegetables, and a bowl of creamy sauce. Fresh fruits like pomegranates and persimmons, along with green leaves, add a vibrant and natural touch"
    },
    "515": {
      "ts": 17.18,
      "caption": "The image depicts a festive table setting with a rustic wooden table adorned with greenery, including eucalyptus leaves and small branches. At the center is a large, blue and white ceramic dish containing roasted chicken with herbs and vegetables. Surrounding the main dish are smaller plates with various side dishes, including roasted vegetables"
    },
    "523": {
      "ts": 17.45,
      "caption": "The image depicts a festive table setting with a roasted chicken in a blue dish as the centerpiece, surrounded by various dishes including a bowl of creamy pasta, a plate of roasted vegetables, and a bowl of olives. The table is adorned with green leaves, pomegranates, and small candles, creating a warm and"
    },
    "532": {
      "ts": 17.75,
      "caption": "The image depicts a festive table setting with a roasted chicken in a blue dish as the centerpiece, surrounded by greenery and decorative elements. Plates with roasted vegetables and a bowl of olives are also present, along with glasses of rose wine and a pomegranate. The table is adorned with gold ornaments and a rustic"
    },
    "541": {
      "ts": 18.05,
      "caption": "The image depicts a festive holiday table setting with a roasted turkey in a blue dish as the centerpiece, surrounded by greenery, pomegranates, and a bowl of olives. Plates with food, glasses of rose wine, and a pot of mashed potatoes are also present, creating a warm and inviting atmosphere."
    },
    "549": {
      "ts": 18.32,
      "caption": "The image depicts a festive table setting with a roasted chicken in a blue dish as the centerpiece, surrounded by greenery and decorative elements. A bowl of creamy sauce and a plate of roasted vegetables are also present, along with glasses of wine and a pomegranate. The table is adorned with candles and small ornaments,"
    },
    "558": {
      "ts": 18.62,
      "caption": "The image showcases a bokeh effect with warm, golden-yellow circular lights against a dark background, creating a festive and dreamy atmosphere."
    },
    "567": {
      "ts": 18.92,
      "caption": "The image features a close-up of a gingerbread snowflake cookie with white icing details, set against a blurred background of warm, golden bokeh lights, creating a festive and cozy atmosphere."
    },
    "576": {
      "ts": 19.22,
      "caption": "A festive scene featuring a white ceramic mug with intricate snowflake designs, accompanied by a gingerbread cookie shaped like a snowflake, both set against a backdrop of warm, blurred lights and pine cones, creating a cozy holiday atmosphere."
    },
    "584": {
      "ts": 19.49,
      "caption": "A festive scene featuring a white ceramic mug with intricate snowflake designs, accompanied by a gingerbread snowflake cookie, set against a backdrop of warm, blurred bokeh lights and pine cones, creating a cozy holiday atmosphere."
    },
    "593": {
      "ts": 19.79,
      "caption": "A festive scene featuring a white ceramic mug with intricate snowflake patterns, accompanied by a gingerbread cookie shaped like a snowflake, both set against a backdrop of warm, blurred golden lights and pine cones, creating a cozy and holiday atmosphere."
    },
    "602": {
      "ts": 20.09,
      "caption": "A festive scene featuring a white ceramic mug with intricate lace-like patterns, accompanied by a gingerbread cookie shaped like a snowflake, decorated with white icing. The background is adorned with warm, golden bokeh lights, creating a cozy and inviting atmosphere. Pinecones and small red berries are scattered around, enhancing the holiday"
    },
    "611": {
      "ts": 20.39,
      "caption": "A cozy holiday scene featuring a white mug with intricate lace-like patterns, accompanied by a gingerbread snowflake cookie, set against a backdrop of warm, blurred bokeh lights and pinecones, creating a festive and inviting atmosphere."
    },
    "619": {
      "ts": 20.65,
      "caption": "A festive scene featuring a gingerbread cookie shaped like a snowflake, decorated with white icing, placed next to a white, intricately patterned mug. The background is adorned with warm, golden bokeh lights, creating a cozy and inviting atmosphere. Pine cones and a small red berry add to the holiday theme, set"
    },
    "628": {
      "ts": 20.95,
      "caption": "The image features a festive scene with a gingerbread cookie shaped like a snowflake, decorated with white icing, placed next to a white ceramic mug with intricate lace-like patterns. The background is softly lit with warm, golden bokeh lights, creating a cozy and inviting atmosphere. Pine cones and a small red berry are also"
    },
    "637": {
      "ts": 21.25,
      "caption": "A festive scene featuring a gingerbread cookie shaped like a snowflake, decorated with white icing, leaning against a white ceramic mug with intricate lace-like patterns. The background is softly lit with warm, golden bokeh lights, creating a cozy and inviting atmosphere. Pine cones and a small red berry add to the holiday theme,"
    },
    "645": {
      "ts": 21.52,
      "caption": "A festive scene featuring a gingerbread snowflake cookie with white icing, placed next to a white, lace-patterned mug, set against a backdrop of warm, golden bokeh lights and pine cones, creating a cozy, holiday atmosphere."
    },
    "654": {
      "ts": 21.82,
      "caption": "A festive scene featuring a gingerbread snowflake cookie with white icing, placed next to a white, lace-patterned mug, set against a backdrop of warm, golden bokeh lights and pine cones, creating a cozy, holiday atmosphere."
    },
    "663": {
      "ts": 22.12,
      "caption": "A festive scene featuring a gingerbread snowflake cookie with white icing, placed next to a white, lace-patterned mug, set against a backdrop of warm, golden bokeh lights and pine cones, creating a cozy, holiday atmosphere."
    },
    "672": {
      "ts": 22.42,
      "caption": "A festive scene featuring a gingerbread cookie shaped like a snowflake, decorated with white icing, placed next to a white ceramic mug with intricate lace-like patterns. The background is adorned with warm, golden bokeh lights, creating a cozy and inviting atmosphere. Pine cones and a small red berry add to the holiday theme,"
    },
    "680": {
      "ts": 22.69,
      "caption": "A festive scene featuring a gingerbread cookie shaped like a snowflake, decorated with white icing, placed next to a white ceramic mug with intricate lace-like patterns. The background is adorned with warm, golden bokeh lights, creating a cozy and inviting atmosphere. Pine cones and a small red berry add to the holiday theme,"
    },
    "689": {
      "ts": 22.99,
      "caption": "The image features a festive scene with a white ceramic mug adorned with intricate lace-like patterns, placed on a wooden surface. Beside the mug, there is a gingerbread cookie shaped like a snowflake, decorated with white icing. The background is softly blurred with warm, golden bokeh lights, creating a cozy and inviting"
    },
    "698": {
      "ts": 23.29,
      "caption": "A festive scene featuring a gingerbread cookie shaped like a snowflake, decorated with white icing, placed next to a white ceramic mug with intricate lace-like patterns. The background is adorned with warm, golden bokeh lights, creating a cozy and inviting atmosphere. Pine cones and a small red berry add to the holiday theme,"
    },
    "707": {
      "ts": 23.59,
      "caption": "The image shows a single, undecorated Christmas tree with a conical shape, featuring a dense arrangement of green needles. The tree is centered against a plain white background, emphasizing its natural form and vibrant green color."
    },
    "715": {
      "ts": 23.86,
      "caption": "The image depicts a single, lush, green Christmas tree with a conical shape, standing upright against a plain white background. The tree is full and dense, with branches extending outward evenly, creating a symmetrical appearance. The needles are vibrant and appear healthy, suggesting the tree is well-maintained. The lighting is"
    },
    "724": {
      "ts": 24.16,
      "caption": "The image features a festive Christmas tree adorned with a variety of ornaments, including red and gold baubles, ribbons, and small lights, creating a bright and cheerful holiday scene against a plain white background."
    },
    "733": {
      "ts": 24.46,
      "caption": "The image features a festive Christmas tree adorned with a variety of ornaments, including red, gold, and white baubles, as well as small white lights that create a sparkling effect. The tree is set against a plain white background, emphasizing its vibrant decorations and creating a clean, holiday-themed visual."
    },
    "741": {
      "ts": 24.72,
      "caption": "The image features a beautifully decorated Christmas tree with a variety of ornaments, including red, gold, and white baubles, as well as small lights that create a festive glow. The tree is adorned with ribbons and stars, and it stands against a plain white background, emphasizing its vibrant colors and intricate decorations."
    },
    "750": {
      "ts": 25.03,
      "caption": "The image features a beautifully decorated Christmas tree with a white background. The tree is adorned with a variety of ornaments, including red, gold, and white baubles, as well as small white lights that create a festive glow. The tree is fully covered with these decorations, giving it a lush and vibrant appearance."
    },
    "759": {
      "ts": 25.33,
      "caption": "The image features a beautifully decorated Christmas tree with a white background. The tree is adorned with a variety of ornaments, including red, gold, and white baubles, as well as small white lights that create a festive glow. The tree is fully covered with these decorations, giving it a lush and vibrant appearance."
    },
    "768": {
      "ts": 25.63,
      "caption": "The image features a beautifully decorated Christmas tree with a white background. The tree is adorned with a variety of ornaments, including red, gold, and white baubles, as well as small white lights that create a festive glow. The tree is fully covered with these decorations, giving it a lush and vibrant appearance."
    },
    "776": {
      "ts": 25.89,
      "caption": "The image features a beautifully decorated Christmas tree with a white background. The tree is adorned with a variety of ornaments, including red, gold, and white baubles, as well as small white lights that create a festive glow. The tree is fully covered with these decorations, giving it a lush and vibrant appearance."
    },
    "785": {
      "ts": 26.19,
      "caption": "The image features a beautifully decorated Christmas tree with a white background. The tree is adorned with a variety of ornaments, including red, gold, and white baubles, as well as small white lights that create a festive glow. The tree is fully covered with these decorations, giving it a lush and vibrant appearance."
    },
    "794": {
      "ts": 26.49,
      "caption": "The image features a beautifully decorated Christmas tree with a white background. The tree is adorned with a variety of ornaments, including red, gold, and white baubles, as well as small white lights that create a festive glow. The tree is fully covered with these decorations, giving it a lush and vibrant appearance."
    },
    "803": {
      "ts": 26.79,
      "caption": "The image features a beautifully decorated Christmas tree with a white background. The tree is adorned with a variety of ornaments, including red, gold, and white baubles, as well as small white lights that create a festive glow. The tree is fully covered with these decorations, giving it a lush and vibrant appearance."
    },
    "811": {
      "ts": 27.06,
      "caption": "The image features a beautifully decorated Christmas tree with a white background. The tree is adorned with a variety of ornaments, including red, gold, and white baubles, as well as small white lights that create a festive glow. The tree is fully covered with these decorations, giving it a lush and vibrant appearance."
    },
    "820": {
      "ts": 27.36,
      "caption": "The image features a beautifully decorated Christmas tree with a white background. The tree is adorned with a variety of ornaments, including red, gold, and white baubles, as well as small white lights that create a festive glow. The tree is fully covered with these decorations, giving it a lush and vibrant appearance."
    },
    "829": {
      "ts": 27.66,
      "caption": "The image features a fully decorated Christmas tree with a variety of ornaments, including red, gold, and white baubles, as well as small lights and ribbons, set against a plain white background."
    },
    "838": {
      "ts": 27.96,
      "caption": "The image depicts a medieval scene with a man in a white robe and hat standing on a wooden platform, reaching up to pluck fruit from a large, leafy tree. The tree is adorned with golden and red fruits. Below the tree, a woman in a red dress and white apron stands, holding a white"
    },
    "846": {
      "ts": 28.23,
      "caption": "The image depicts a detailed medieval scene with a man in a brown tunic and white pants standing on a wooden post, holding a quill and inkstone, seemingly writing or drawing. To the right, another figure in dark clothing stands near a table with a white cloth. The background features a lush green tree adorned with"
    },
    "855": {
      "ts": 28.53,
      "caption": "The image depicts a medieval scene with a large tree adorned with golden fruits and green leaves. A man in a tunic and hose stands on a wooden platform, holding a tool, possibly pruning or harvesting the tree. To the right, another figure in a long skirt and hose is partially visible, standing near a table with"
    },
    "864": {
      "ts": 28.83,
      "caption": "The image depicts a medieval scene with a man standing on a wooden post, reaching up to pluck fruit from a large, leafy tree. The tree is adorned with golden and red fruits. To the right, another figure, possibly a woman, stands beside a table, observing the man's actions. The scene is"
    },
    "872": {
      "ts": 29.1,
      "caption": "The image depicts a detailed medieval scene with a large tree adorned with golden fruits. A child in a brown tunic and white breeches stands on a wooden post, reaching up towards the tree. To the right, another child in a dark tunic and white skirt stands beside a table, observing the scene. The background"
    },
    "881": {
      "ts": 29.4,
      "caption": "The image depicts a medieval scene with a large, lush green tree adorned with golden fruits. A child in a white tunic and breeches stands on a wooden post, reaching up towards the tree. To the right, another figure, possibly an adult, is partially visible, wearing a dark tunic and a white apr"
    },
    "890": {
      "ts": 29.7,
      "caption": "The image depicts a detailed illustration of a Christmas scene. At the center is a large, ornate Christmas tree adorned with golden ornaments and red berries. To the right, a child in a brown coat and white pants stands on a small wooden stool, reaching up to decorate the tree. Beside the child, another child"
    },
    "899": {
      "ts": 30.0,
      "caption": "The image depicts a detailed illustration of a historical scene, featuring a man in period attire standing on a pedestal, with a large tree adorned with golden fruits in the background. The man appears to be in a contemplative pose, with his hand resting on his head. To the right, another figure, possibly a woman,"
    },
    "907": {
      "ts": 30.26,
      "caption": "The image depicts a vintage illustration featuring a lush, green tree laden with golden apples. A young boy, dressed in a brown jacket and white pants, is perched on a small wooden stool, reaching up to pluck an apple from the tree. Beside him stands a girl in a white dress with a red s"
    },
    "916": {
      "ts": 30.56,
      "caption": "The image depicts a vintage illustration featuring a lush, green apple tree laden with ripe red apples. Below the tree, a young boy in a brown jacket and white pants is seen climbing a wooden ladder, reaching for an apple. To the right, a woman in a white apron and dark dress stands beside a red and"
    },
    "925": {
      "ts": 30.86,
      "caption": "The image depicts a lively medieval scene with a group of musicians and dancers. In the foreground, a procession of men in elaborate costumes plays various instruments, including a lute, a trumpet, and a bagpipe. They are accompanied by a woman in a red dress playing a tambourine. In the background, a"
    },
    "934": {
      "ts": 31.16,
      "caption": "The image depicts a lively medieval scene with a group of musicians and performers. At the top, a man in a red robe holds a scroll, while others in period attire stand around a tree adorned with red berries. Below, a procession of musicians plays various instruments, including a lute, flutes, and a trumpet"
    },
    "942": {
      "ts": 31.43,
      "caption": "The image depicts a lively medieval scene with a group of musicians and a singer performing outdoors. The musicians are dressed in colorful, period-appropriate attire, including tunics, cloaks, and hats. They are playing various instruments such as a lute, a trumpet, a bagpipe, and a recorder. The singer"
    },
    "951": {
      "ts": 31.73,
      "caption": "The image depicts a lively medieval scene with a group of musicians and performers. In the foreground, a procession of musicians is playing various instruments, including a lute, a trumpet, and a bagpipe. The musicians are dressed in colorful, period-appropriate attire, with some wearing hats and others adorned with decorative headwear"
    },
    "960": {
      "ts": 32.03,
      "caption": "The image depicts a lively medieval scene with a group of musicians and singers. In the foreground, a procession of men in elaborate costumes plays various instruments, including a lute, a trumpet, and a bagpipe. The musicians are adorned in richly decorated garments, with some wearing hats and others in tunics with striped"
    },
    "968": {
      "ts": 32.3,
      "caption": "The image depicts a lively medieval scene with a group of musicians and a procession. The musicians, dressed in colorful, period-appropriate attire, are playing various instruments including a lute, a trumpet, and a bagpipe. They are accompanied by a man holding a staff and another with a drum. The procession includes individuals"
    },
    "977": {
      "ts": 32.6,
      "caption": "The image depicts a medieval scene with a group of people dressed in elaborate, colorful clothing, playing various musical instruments such as a lute, flutes, and a trumpet. They are standing in a line, with some holding musical notation above their heads. In the background, there is a tree with fruit and a figure"
    },
    "986": {
      "ts": 32.9,
      "caption": "The image depicts a single, artificial Christmas tree with a conical shape, featuring dense, dark green, needle-like foliage. The tree is centered against a plain white background, casting a subtle shadow beneath it."
    },
    "995": {
      "ts": 33.2,
      "caption": "The image depicts a small, artificial Christmas tree with a conical shape, featuring dense, dark green needles. The tree is centered against a plain white background, casting a subtle shadow beneath it."
    },
    "1003": {
      "ts": 33.47,
      "caption": "The image depicts a single, small, artificial Christmas tree with a conical shape, featuring dense, dark green, needle-like leaves. The tree is centered against a plain white background, casting a subtle shadow beneath it."
    },
    "1012": {
      "ts": 33.77,
      "caption": "The image depicts a single, small, artificial Christmas tree with a conical shape, featuring dense, dark green, needle-like leaves. The tree is centered against a plain white background, casting a subtle shadow beneath it."
    },
    "1021": {
      "ts": 34.07,
      "caption": "The image shows a close-up of a dense, green, coniferous tree with numerous small, needle-like leaves. The tree is centered against a plain white background, emphasizing its natural texture and vibrant green color."
    },
    "1030": {
      "ts": 34.37,
      "caption": "The image depicts a close-up view of a lush, green artificial Christmas tree branch with dense, needle-like leaves arranged in a symmetrical, conical shape, set against a plain white background."
    },
    "1038": {
      "ts": 34.63,
      "caption": "The image depicts a close-up view of a lush, green coniferous tree with dense, needle-like foliage. The branches are arranged in a symmetrical, pyramidal shape, extending outward in all directions, creating a full and vibrant appearance. The tree's texture is detailed, showcasing the intricate arrangement of its needles"
    },
    "1047": {
      "ts": 34.93,
      "caption": "The image depicts a close-up view of a coniferous tree, showcasing its dense, needle-like foliage. The branches are arranged in a symmetrical, pyramidal shape, with the needles appearing vibrant and fresh, suggesting a healthy and well-maintained tree. The background is completely white, emphasizing the tree's"
    },
    "1056": {
      "ts": 35.24,
      "caption": "The image depicts a close-up view of a coniferous tree branch with dense, needle-like leaves, showcasing a vibrant green color and a symmetrical, triangular shape."
    },
    "1064": {
      "ts": 35.5,
      "caption": "The image shows a close-up of a coniferous tree branch with dense, needle-like leaves, characteristic of evergreen trees, set against a plain white background."
    },
    "1073": {
      "ts": 35.8,
      "caption": "The image shows a small, artificial Christmas tree with two lit candles hanging from its branches against a white background."
    },
    "1082": {
      "ts": 36.1,
      "caption": "The image depicts a festive Christmas tree with a simple, natural green color, adorned with three lit orange and yellow striped candles placed symmetrically along its branches. The tree is set against a plain white background, emphasizing its vibrant green needles and the warm glow of the candles."
    },
    "1091": {
      "ts": 36.4,
      "caption": "The image depicts a Christmas tree adorned with three red apple ornaments and three yellow and orange striped candles. The tree is decorated with green pine needles and is set against a plain white background."
    },
    "1099": {
      "ts": 36.67,
      "caption": "The image depicts a festive Christmas tree adorned with three red apple ornaments and three yellow and orange striped candles. The tree is decorated with green pine needles, creating a classic holiday scene."
    },
    "1108": {
      "ts": 36.97,
      "caption": "The image depicts a festive Christmas tree adorned with various ornaments. The tree is decorated with green pine needles, blue berries, red apples with green leaves, and two yellow and orange striped candles. The ornaments are evenly spaced along the branches, creating a cheerful and colorful holiday display."
    },
    "1117": {
      "ts": 37.27,
      "caption": "The image depicts a festive Christmas tree adorned with various ornaments. The tree is decorated with three lit candles, two red apples with green leaves, and clusters of blue berries. The branches are lush and green, creating a cheerful holiday scene."
    },
    "1126": {
      "ts": 37.57,
      "caption": "The image depicts a festive Christmas tree adorned with various ornaments. The tree is decorated with three lit candles, two red apples with green leaves, and clusters of blue berries. The branches are lush and green, creating a cheerful holiday scene."
    },
    "1134": {
      "ts": 37.84,
      "caption": "The image depicts a festive Christmas tree adorned with various ornaments. The tree is decorated with three lit candles, two red apples with green leaves, and clusters of blue berries. The branches are lush and green, creating a vibrant and cheerful holiday scene."
    },
    "1143": {
      "ts": 38.14,
      "caption": "The image showcases a festive Christmas tree adorned with various ornaments, including a prominent red bauble with a snowflake design, pinecones, and small red berries. The background features blurred lights, adding a warm, glowing effect to the scene."
    },
    "1152": {
      "ts": 38.44,
      "caption": "The image showcases a festive Christmas tree adorned with various ornaments, including a prominent red bauble featuring a snowflake design, a clear glass ball, and smaller red and gold ornaments. Pinecones and star-shaped decorations add to the holiday decor, with blurred lights in the background creating a warm, glowing effect."
    },
    "1161": {
      "ts": 38.74,
      "caption": "The image showcases a festive Christmas tree adorned with various ornaments, including a prominent red bauble with a snowflake design, pinecones, and red berries. The background features blurred lights, adding a magical, glowing effect to the scene."
    },
    "1169": {
      "ts": 39.01,
      "caption": "The image features a dark blue background with numerous small, glowing orbs of light scattered throughout. These orbs vary in size and color, ranging from soft blues to warm yellows and oranges, creating a bokeh effect. The orbs appear to be floating in a fluid medium, giving the impression of a dreamy, underwater scene"
    },
    "1178": {
      "ts": 39.31,
      "caption": "The image features a dark blue background with a bokeh effect of light circles in various sizes and colors, predominantly blue and orange. Overlaid on this background is the text \"Paradise trees\" in a clean, white, sans-serif font, with \"Paradise\" on the first line and \"trees"
    },
    "1187": {
      "ts": 39.61,
      "caption": "The image features a dark blue background with a bokeh effect, creating a dreamy, ethereal atmosphere. The word \"Paradise\" is prominently displayed in white, bold font, followed by the word \"trees\" in a smaller, white font, both centered on the image. The background has a soft,"
    },
    "1195": {
      "ts": 39.87,
      "caption": "The image features a dark blue background with a bokeh effect of light circles in various sizes and colors, predominantly blue and orange. Overlaid on this background is the text \"Paradise trees\" in a clean, white, sans-serif font, with \"Paradise\" on the first line and \"trees"
    },
    "1204": {
      "ts": 40.17,
      "caption": "The image features a dark blue background with a bokeh effect, creating a dreamy, ethereal atmosphere. Overlaid on this background is the text \"Paradise trees\" in a clean, white font, with \"Paradise\" on the first line and \"trees\" on the second line, both"
    },
    "1213": {
      "ts": 40.47,
      "caption": "The image features a dark blue background with a bokeh effect, creating a dreamy, ethereal atmosphere. Overlaid on this background is the text \"Paradise trees\" in a clean, white font, with \"Paradise\" on the first line and \"trees\" on the second line, both"
    },
    "1222": {
      "ts": 40.77,
      "caption": "The image features a dark blue background with a bokeh effect, creating a dreamy, ethereal atmosphere. Overlaid on this background is the text \"Paradise trees\" in a clean, white font, with \"Paradise\" appearing larger than \"trees.\" The text is centered, and the overall"
    },
    "1230": {
      "ts": 41.04,
      "caption": "The image features a dark blue background with a bokeh effect, creating a dreamy, ethereal atmosphere. Overlaid on this background is the text \"Paradise trees\" in a clean, white font, with \"Paradise\" on the first line and \"trees\" on the second line, both"
    },
    "1239": {
      "ts": 41.34,
      "caption": "The image features a dark blue background with a bokeh effect, creating a dreamy, ethereal atmosphere. Overlaid on this background is the text \"Paradise trees\" in a clean, white font, which stands out prominently against the darker backdrop. The text appears to be the main focus of the image"
    },
    "1248": {
      "ts": 41.64,
      "caption": "The image features a dark blue background with a bokeh effect, creating a dreamy, ethereal atmosphere. Overlaid on this background is the text \"Paradise trees\" in a clean, white font, with \"Paradise\" on the first line and \"trees\" on the second line, both"
    },
    "1257": {
      "ts": 41.94,
      "caption": "The image features a dark blue background with a bokeh effect, creating a dreamy, ethereal atmosphere. Overlaid on this background is the text \"Paradise trees\" in a clean, white font, with \"Paradise\" on the first line and \"trees\" on the second line, both"
    },
    "1265": {
      "ts": 42.21,
      "caption": "The image features a small, decorated Christmas tree with a natural green background. The tree is adorned with various ornaments, including red apples, blue berries, and golden candles with orange stripes. The tree is positioned centrally against a blurred backdrop of dense green foliage, creating a festive and cozy atmosphere."
    },
    "1274": {
      "ts": 42.51,
      "caption": "The image features a small, decorated Christmas tree with a natural green background. The tree is adorned with three red apples, two golden candles with orange stripes, and clusters of blue berries. The tree is set against a blurred backdrop of dense, green pine trees, creating a festive and natural setting."
    },
    "1283": {
      "ts": 42.81,
      "caption": "The image features a small, decorated Christmas tree with a natural green background. The tree is adorned with various ornaments, including red apples, blue berries, and orange striped candles. The tree is set against a blurred backdrop of dense, green pine trees, creating a festive and natural setting."
    },
    "1291": {
      "ts": 43.08,
      "caption": "The image features a Christmas tree adorned with various decorations, including red apples, blue berries, and orange candles with white stripes, set against a backdrop of a dense forest of green trees."
    },
    "1300": {
      "ts": 43.38,
      "caption": "The image is split into two sections. On the left, there is a festive indoor scene with a decorated Christmas tree, red stockings hanging on a brick wall, and a cozy fireplace. On the right, there is a close-up of a Christmas tree adorned with red apples, blue berries, and golden candles, set against"
    },
    "1309": {
      "ts": 43.68,
      "caption": "The image shows a small, decorated Christmas tree with various ornaments, including red apples, blue berries, and golden candles, placed in front of a wooden door with glass panels. The background is slightly blurred, featuring a festive indoor setting with red and green decorations."
    },
    "1318": {
      "ts": 43.98,
      "caption": "The image shows a small, decorated Christmas tree with various ornaments, including red apples, blue berries, and golden candles, placed in front of a wooden door with glass panels. The background is slightly blurred, featuring a festive indoor setting with red and green decorations."
    },
    "1326": {
      "ts": 44.24,
      "caption": "The image depicts a small, decorated Christmas tree placed in front of a wooden door with glass panels. The tree is adorned with various ornaments, including red apples, blue berries, and golden candles. The background features a blurred view of a cozy indoor setting with red stockings hanging on the wall."
    },
    "1335": {
      "ts": 44.54,
      "caption": "The image shows a small, decorated Christmas tree placed in front of a wooden door with glass panels. The tree is adorned with various ornaments, including red apples, blue berries, and golden candles with orange stripes. The background features a cozy indoor setting with a brick wall and some festive decorations, possibly stockings, visible through the"
    },
    "1344": {
      "ts": 44.84,
      "caption": "The image features a small, decorated Christmas tree placed in front of a wooden door with glass panels. The tree is adorned with various ornaments, including red apples, blue berries, and golden candles with red stripes. The background is slightly blurred, showing a cozy indoor setting with a fireplace and some festive decorations."
    },
    "1353": {
      "ts": 45.15,
      "caption": "The image depicts a small, decorated Christmas tree positioned in front of a wooden door with glass panels. The tree is adorned with various ornaments, including red apples, blue berries, and golden candles. The background features a cozy indoor setting with a fireplace and stockings hanging on the wall, suggesting a festive holiday atmosphere."
    },
    "1361": {
      "ts": 45.41,
      "caption": "The image depicts a small, decorated Christmas tree positioned in front of a wooden door with glass panels. The tree is adorned with various ornaments, including red apples, blue berries, and golden candles with red stripes. The background features a blurred view of a cozy interior with a fireplace and stockings hanging on the wall. The overall"
    },
    "1370": {
      "ts": 45.71,
      "caption": "The image depicts a small, decorated Christmas tree placed in front of a wooden door with glass panels. The tree is adorned with various ornaments, including red apples, blue berries, and golden candles with red stripes. The background features a cozy indoor setting with a fireplace and stockings hanging on the wall, suggesting a festive holiday atmosphere"
    },
    "1379": {
      "ts": 46.01,
      "caption": "The image depicts a small, decorated Christmas tree with various ornaments, including red apples, blue berries, and yellow candles, set against a backdrop of a cozy room with wooden doors and a fireplace."
    },
    "1387": {
      "ts": 46.28,
      "caption": "The image depicts a festive Christmas tree adorned with various ornaments, including red apples, blue berries, and golden candles, set against a backdrop of a cozy room with wooden doors and a fireplace."
    },
    "1396": {
      "ts": 46.58,
      "caption": "The image depicts a small, decorated Christmas tree with various ornaments, including red apples, blue berries, and yellow candles, set against a backdrop of a cozy room with wooden doors and a fireplace."
    },
    "1405": {
      "ts": 46.88,
      "caption": "The image depicts a small, decorated Christmas tree placed in front of a wooden door with glass panels. The tree is adorned with various ornaments, including red apples, blue berries, and yellow candles with red stripes. The background shows a cozy indoor setting with a fireplace and stockings hanging on the wall."
    },
    "1414": {
      "ts": 47.18,
      "caption": "The image depicts a small, decorated Christmas tree placed in front of a wooden door with glass panels. The tree is adorned with colorful ornaments, including red apples, blue berries, and yellow candles with red stripes. The background is slightly blurred, showing a cozy indoor setting with a fireplace and stockings hanging on the wall. The"
    },
    "1422": {
      "ts": 47.45,
      "caption": "The image depicts a small, decorated Christmas tree placed in front of a wooden door with glass panels. The tree is adorned with various ornaments, including red apples, blue berries, and golden candles with red stripes. The background features a cozy indoor setting with a brick fireplace and stockings hanging on the wall, suggesting a festive holiday"
    },
    "1431": {
      "ts": 47.75,
      "caption": "The image depicts a small, decorated Christmas tree placed in front of a wooden door with glass panels. The tree is adorned with colorful ornaments, including red apples, blue berries, and striped candles. The background features a cozy indoor setting with a fireplace and stockings hanging on the wall."
    },
    "1440": {
      "ts": 48.05,
      "caption": "The image depicts a small, decorated Christmas tree placed in front of a wooden door with glass panels. The tree is adorned with various ornaments, including red apples, blue berries, and yellow candles with red stripes. The background features a cozy indoor setting with a brick fireplace and stockings hanging on the wall."
    },
    "1449": {
      "ts": 48.35,
      "caption": "The image depicts a small, decorated Christmas tree with various ornaments, including red apples, blue berries, and yellow candles, set against a backdrop of a cozy room with wooden doors and a fireplace."
    },
    "1457": {
      "ts": 48.62,
      "caption": "The image is a detailed black and white illustration depicting a family gathered around a decorated Christmas tree. The tree is adorned with candles, creating a warm and festive atmosphere. The family consists of adults and children, all dressed in period attire, suggesting a historical setting. The room has ornate wallpaper and a fireplace, adding to"
    }
  }
}